var quoteBase = [
    {
        quote: "Может быть, лучше не видеть жизни такой, как она есть, закрыть на всё глаза и веселиться.",
        author: "Рэй Брэдбери, 451 градус по Фаренгейту",
        img: "background1"
    },
    {
        quote: "Любая разгаданная загадка кажется потом поразительно легкой.",
        author: "Джон Рональд Руэл Толкин Властелин Колец",
        img: "background2"
    },
    {
        quote: "Все важные вещи в этом мире сделаны из истины и радости, а не из ткани и стекла.",
        author: "Ричард Бах, Далёких мест не бывает",
        img: "background3"
    },
    {
        quote: "Однако такова уж особенность звёздного неба: у всякого, кто глядит на него, сладко щемит сердце. Возможно, мы и в самом деле родом откуда-то оттуда?",
        author: "Борис Акунин, Нефритовые четки",
        img: "background4"
    },
    {
        quote: "Время от времени следует говорить глупости, это способствует созданию теплой дружеской атмосферы.",
        author: "Макс Фрай. Лабиринты Ехо",
        img: "background5"
    },
    {
        quote: "Ничего не изменилось. Толпы чужих людей вокруг, и все учат тебя, что делать. И все при этом лгут.",
        author: "Рю Мураками, Дети из камеры хранения",
        img: "background6"
    },
    {
        quote: "Нежности в тебе — как в том долбаном кактусе.",
        author: "Джон Фаулз Мантисса",
        img: "background7"
    },
    {
        quote: "Удивительно, как легко отказываешься от того, с чем вчера, думалось, невозможно расстаться.",
        author: "Эрих Мария Ремарк. Время жить и время умирать",
        img: "background8"
    },
    {
        quote: "Вы знаете, что такое обаяние? Умение почувствовать, как тебе говорят «да», хотя ты ни о чем не спрашивал.",
        author: "Альбер Камю «Падение»",
        img: "background9"
    },
    {
        quote: "От того что человек умер, его нельзя перестать любить, черт побери, особенно если он был лучше всех живых, понимаешь?",
        author: "Джером Д. Селинджер Над пропастью во ржи",
        img: "background0"
    }
];
